Repository: cs4alhaider/Tasbih
Catalog: App/Tasbih/Localizable.xcstrings
Source language: en
Languages: ar

source: Add another session..
ar: أضف جلسة أخرى...

source: Add new session..
ar: أضف جلسة جديدة...

source: Color
ar: اللون

source: Create
ar: إنشاء

source: Create New Tasbih
ar: إنشاء تسبيح جديد

source: Created %@
ar: تم الإنشاء %@

source: Edit
ar: تعديل

source: Mark it as favorite
ar: تعليم كمفضلة

source: Open Target
ar: افتح الهدف

source: Session
ar: جلسة

source: Session count is %lld
ar: عدد الجلسة %lld

source: Target: %lld
ar: الهدف %lld

source: Tasbih
ar: تسبيح

source: Tasbih full text (optional)..
ar: اسم التسبيح الكامل (اختياري)..

source: Tasbih Info
ar: معلومات التسبيح

source: Tasbih Short Name
ar: الاسم المختصر للتسبيح

source: There is no counter yet, try to create one now!
ar: لا يوجد عداد حتى الآن, حاول إضافة عداد الآن

source: Title (optional)
ar: العنوان (اختياري)
